package com.roman.service.dto;

public class ResponseMessage {

    public static final String REGISTRATION_MESSAGE = "Спасибо за регистрацию. Ваша учётная запись была создана и сохранена. Для вас были сгерерированы:\n" +
                                                      "1. Токен - **%s**,\n" +
                                                      "2. Пароль - **%s**.\n" +
                                                      "Они будут необходимы в случае смены телеграмм аккаунта, чтобы заново войти.\n" +
                                                      "Теперь попрошу вас выбрать вашу должность.\n";
}
